/* auto save documents found message */
"%@ recovered a project. Do you want to open or delete the autosaved project(s)?" = "%@ 恢复了一个项目。你想打开或者删除自动保存的项目吗？";

/* auto-saved documents found on launch title */
"Auto-saved projects found" = "发现自动保存的项目";

/* Canvas Preferences Name */
"Canvas" = "画布";

/* Timeline Preferences Tooltip */
"Change default duration for images, text, shapes, transitions and animations." = "更改图片，文字，形状，转场以及动画的默认时长。";

/* Recordings Preferences Tooltip */
"Change recording frame rate, name prefix and where to save new recordings." = "更改录制帧率，名称前缀以及录制保存位置。";

/* Canvas Preferences Tooltip */
"Change the default canvas size for new projects." = "更改新项目默认画布尺寸。";

/* General Preferences Tooltip */
"Change what opens on application startup, and autosave interval." = "更改应用程序启动时打开什么以及自动保存间隔。";

/* General Preferences Name */
"General" = "常规";

/* Message that shows up when mobile sharing is off */
"Mobile Sharing is off. Mobile devices cannot send files to %@." = "移动设备分享已关闭。移动设备无法发送文件到%@。";

/* Message that shows up when mobile sharing is On */
"Mobile Sharing is on. Mobile devices can send files to %@ via your network connection." = "移动设备分享已打开。移动设备可以通过网络连接发送文件到%@。";

/* Default Preferences window title - this should only be used if there is no pref panel name
   preferences not available - Error Alert Title */
"Preferences" = "首选项";

/* Preferences not available message */
"Preferences are not available for %@." = "%@的首选项不可用。";

/* Recordings Preferences Name */
"Recording" = "录制";

/* button title for selecting a directory for recordings
   dialog title for selecting a directory for recordings */
"Select" = "选择";

/* prompt on open dialog used to select recordings directory */
"Select a directory for recordings" = "为录制选择一个文件夹";

/* Timeline Preferences Name */
"Timeline" = "时间轴";

/* Recordings Preferences Tooltip */
"Customize keyboard shortcuts" = "自定义键盘快捷键";

/* Name of keyboard shortcuts pref pane */
"Hot Keys" = "快捷键";

